hyprland
rofi-wayland
neovim
kitty
firefox
jq
waybar
obsidian
v2rayn-bin
qalculate-gtk
dropbox
cryptomator
ventoy-bin
qbittorrent
foliate
nwg-look
yazi
vlc
telegram-desktop
discord
nemo
fzf
eza
zsh
ani-cli
bluez
blueman
yarn
yt-dlp
python-uv
zathura
zathura-cb
zathura-pdf-poppler
fd
gvfs-mtp
gvfs-goa
gvfs-nfs
gvfs-smb
gzip
kubectl
helm
docker
hypridle
hyprlock
swaybg
imagemagick
ipython
jcal
keyd
kvantum
kvantum-qt5
kvantum-theme-gruvbox-git
lazygit
less
libadwaita
ly
nemo-dropbox
network-manager-applet
npm
pavucontrol
polkit-gnome
proxychains-ng
pyenv
pyenv-virtualenv
python-black
python-pipx
python-virtualenv
tmatrix
tmux
unzip
unrar
wev
xf86-video-intel
zip
ripgrep
nemo-fileroller
jre11-openjdk
docker-compose
docker-buildx
